export default [
	{
		id: 'company1',
		logo: '/static/company/lingyou/logo.png',
		imgLists: [
			'/static/company/lingyou/1.jpg',
			'/static/company/lingyou/2.jpg',
			'/static/company/lingyou/3.jpg',
			'/static/company/lingyou/4.jpg'
		],
		product: 'LED室内外照明灯',
		companyName: '上海菱宥实业有限公司',
		client: ['工厂', '学校', '商场', '道路'],
		price: '258',
		join: '2019-03-07',
		tel: '',
		intro: '<p>浙江盛开光电有限公司,是一家集设计开发、生产制造、工程服务于一体的专业高科技LED照明系统企业，致力于绿色照明的二次革命**着照明行业的革新。 </p><p>随着LED技术的不断发展，LED照明系统正越来越多地被运用到各个照明领域中。尤其是在夜景亮化和市政项目中，LED照明系统以其长寿命、低功耗且擅长营造动态的全彩照明效果等特点得到广泛的运用，以我们精湛和专业的生产工艺**的产品质量、合理的产品价格，满足用户最大的需求。 </p><p>上海卓霖电子照明有限公司，全力投入照明产品研究、开发、制造及不断完善售后服务体系！公司愿以先进的技术手段、稳定的产品质量、诚信的经营理念和广大用户一起走向共赢。</p>',
		goodsIntro: '<p>产品特点 Product Characteristics</p>' +
			'<p>结合LED平板灯的设计理念，打造时尚外观的LED工业平板灯。</p>' +
			'<p>整灯采用高导热性能优质铝材(AL6063/AL6061)，芯片、PCB板与散热模块采用进口导热膏接合，降低芯片温度。</p>' +
			'<p>波纹鳍片式散热器，加大散热面积，加强空气流通，提高散热效率。</p>' +
			'<p>高透光率的PMMA扩散板，整面发光均匀，无暗区。</p>' +
			'<p>安装方便，可根据使用场地选择吊杆或吊顶安装。</p>' +
			'<p>可选配盛开光电i-Genius精灵系列智能灯光控制系统。</p>' +
			'<p>工厂、高棚仓库或操作间室内照明</p>' +
			'<p>应用场所示意图</p>' +
			'<p>Application Examples</p>' +
			'<p>产品信息 Product Data Sheet</p>' +
			'<p>产品型号 SLR-IPD25H080 SLR-IPD38H120</p>' +
			'<p>功率(W) 80 120</p>' +
			'<p>输入电压(V) AC 100~264</p>' +
			'<p>功率因数 >0.9</p>' +
			'<p>光效(lm/W) 85</p>' +
			'<p>光通量(lm) 6800 10200</p>' +
			'<p>色温 6000K</p>' +
			'<p>显色指数(Ra) 70</p>' +
			'<p>光束角 120 °</p>' +
			'<p>光通量维持率 98%@ 5,000hrs</p>' +
			'<p>寿命(hrs) 50,000</p>' +
			'<p>材质 铝合金+PMMA</p>' +
			'<p>尺寸(mm) 250×303×258 380×303×258</p>'
	}
]
